{
    "Welcome": "Benvenuti",
    "Welcome to Negombo" : "Benvenuto a Negombo",
    "Home": "Home",
    "Quick Booking": "Prenotazione Rapida",
    "Places": "Posti",
    "Contact Us": "Contattaci",
    "Log in": "Accesso",
    "Register": "Registrati",
    "Search": "Ricerca",
    "Update Map": "Aggiorna Mappa",
    "Instructions": "Istruzioni",
    "Choose the day you wish to book": "Scegli il giorno che desideri prenotare",
    "Update the map to see availability": "Aggiorna la mappa per vedere la disponibilità",
    "Select your favorite seat": "Seleziona il tuo posto preferito",
    "You can book maximum": "Puoi prenotare al massimo",
    "The white umbrellas are not bookable because they are intentionally left free for access to guests arriving at Negombo without having booked": "Gli ombrelloni bianchi non sono prenotabili perché lasciati intenzionalmente liberi per l'accesso agli ospiti che arrivano al Negombo senza aver prenotato",
    "Book your favorite place on the map": "Prenota il tuo posto preferito sulla mappa",
    "Recommended Places": "Luoghi Consigliati",
    "Javascript is not enabled, it is necessary to enable JavaScript": "Javascript non è abilitato, è necessario abilitare JavaScript",
    "Instructions how to enable JavaScript in your web browser": "Istruzioni su come abilitare JavaScript nel tuo browser web",
    "Check In": "Check In",
    "Check Out": "Check Out",
    "Number of days": "Numero di giorni",
    "day": "giorno",
    "days": "giorni",
    "Today": "Oggi",
    "Arrival day": "Seleziona il giorno di arrivo",
    "Choose Your Place Here": "Scegli qui il tuo posto",
    "Number of maximum days exceed": "Il numero di giorni massimo supera",
    "Place Details": "Dettagli Luogo",
    "Place ID": "ID Posto",
    "Place Name": "Nome Del Luogo",
    "Area": "La Zona",
    "Place Description": "Descrizione Del Luogo",
    "Prices": "Prezzi",
    "Look at the price table": "Guarda la tabella dei prezzi",
    "Price to Pay": "Prezzo Pagato",

    "Prices from 31st July to 29th August": "Dal 31 Luglio al 29 Agosto",
    "Prices from August 30 to closing": "Prezzi dal 30 agosto a chiusura",
    "Adult": "Adulto",
    "Baby": "Bambino",
    "Babies": "Bambino",
    "Booking Reservation": "Prenotazione",
    "Personal Information": "Informazione Personale",
    "Full Name": "Nome e cognome",
    "For Half day and Afternoon, online booking is not possible": "Per Mezza giornata e Pomeriggio non è possibile la prenotazione online",

    "beach umbrella": "ombrellone",
    "sunbed": "lettino",
    "sunbeds": "lettini",
    "deckchair": "sdraio",
    "Height between 1 m and 1.40 m": "Altezza tra 1 mt ed 1.40 mt",

    "All day": "Intera giornata",
    "Half day": "Mezza giornata",
    "Afternoon": "Pomeridiano",
    "Equipment": "Attrezzatura",


    "Name and Surname of the person making the reservation and payment": "Nome e Cognome di chi effettua la prenotazione e il pagamento",
    "We'll never share your personal information with anyone else": "Non condivideremo mai le tue informazioni personali con nessun altro",
    "Surname": "Cognome",
    "Email address": "Indirizzo email",
    "Booking Tracking Number will be send in your email address": "Il numero di tracciamento della prenotazione verrà inviato nel tuo indirizzo e-mail",
    "Phone": "Telefono",
    "Booking Information": "Informazioni Sulla Prenotazione",
    "Number of adults": "Numero di adulti",
    "Number of babies": "Numero di bambini",
    "Booking Date": "Data Di Prenotazione",
    "Promo Code": "Codice Promozionale",
    "Payment Type": "Modalità Di Pagamento",
    "Continue": "Continua",
    "Agreements": "Accordi",
    "Promo Error for": "Errore promozionale per",
    "Children under 1 m in height enter for free, for children from 1 m to 1.40 m high the child rate applies, children over 1.40 m in height are considered adults and can access all pools of the park.": "I bambini al di sotto di 1 mt di altezza entrano gratuitamente, ai bambini alti da 1 mt a 1,40 mt si applica la tariffa bambino, i bambini superiori a 1,40 mt di altezza sono considerati adulti e possono accedere a tutte le piscine del parco.",
    "Booking Confirmation": "Conferma Della Prenotazione",
    "Hi": "Ciao",
    "the place is available for booking": "il posto è disponibile per la prenotazione",
    "Entranced by": "Effettuato da",
    "Booked by": "Prenotato da",
    "Payment with Paypal": "Pagamento con Paypal",
    "Payment Status": "Stato Del Pagamento",
    "Pending": "in sospeso",
    "Paid": "Pagato",
    "Hand Cash": "Contanti a mano",
    "Paid": "Pagato",
    "On hold": "In attesa",
    "Congratulations": "Congratulazioni",
    "You have a successful booking": "Hai prenotato con successo",
    "Tracking Number": "Numero di identificazione",
    "Store your tracking number for future tracking, also check your email about the booking confirmation": "Memorizza il tuo numero di tracciamento per il tracciamento futuro, controlla anche la tua e-mail sulla conferma della prenotazione",
    "All payments are accepted as confirmation of deposit": "Tutti i pagamenti sono accettati come caparra confirmatoria",
    "Map place is available": "Il posto della mappa è disponibile",
    "Loading, Please donot close the page": "Caricamento, non chiudere la pagina",
    "Contact With Us": "Contatta con noi",
    "Map Location": "Posizione Sulla Mappa",
    "Call Us": "Chiamaci",
    "Due Paid Amount": "Importo dovuto",
    "Paid Amount": "Importo pagato",
    "Arrival day is not selected": "Il giorno di arrivo non è selezionato",
    "Terms and Regulations": "Termini e Regolamenti",
    "I agree to the": "Sono d'accordo con il",
    "Print Reservation": "Stampa Prenotazione",
    "Adults": "Adulti",
    "Pay": "Compra",
    "IMPORTANT": "IMPORTANTE",
    "We inform you that having purchased the entrance ticket (s) to the Park with reservation, as a confirmation deposit, it will not be possible to accept requests for reimbursement, modification or cancellation": "Si informa che avendo acquistato il titolo/i di ingresso al Parco con prenotazione, come caparra confirmatoria, non sarà possibile accogliere richieste di rimborso, modifica o cancellazione.",

    "At the time of payment, enter Credit Card details, at the end of the operation you must remain on the negombo.it website until the booking confirmation is printed": "Al momento del pagamento inserire gli estremi Carta di credito, alla fine dell'operazione bisogna restare sul sito prenotazioni.negombo.it fino alla stampa della conferma di prenotazione",
    "Receipt of payment without booking confirmation from the negombo.it site does not entail the actual assignment of the seat": "La ricezione di avvenuto pagamento priva di conferma di prenotazione da parte del sito negombo.it non comporta l'effettiva assegnazione del posto",
    "If you have successfully paid, we need to complete your booking": "Se hai effettuato il pagamento con successo, dobbiamo completare la prenotazione",
    "Follow these simple instructions": "Segui queste semplici istruzioni",
    "Click on the red \"Close\" button": "Clicca sul pulsante rosso \"Chiudi\"",
    "Click on the green \"Continue\" button": "Clicca sul pulsante verde \"Continua\"",
    "Download the document with the reservation": "Scarica il documento con la prenotazione",
    "It is important to carry out these operations otherwise there could be problems in the booking": "E' importante svolgere queste operazioni altrimenti potrebbero verficarsi problemi nella prenotazione",
    "Sitemap": "Mappa del sito",



   "THERMAL PARK NEGOMBO": "PARCO TERMALE NEGOMBO",
   "ANTI DIFFUSION COVID-19 PLAN":"PIANO ANTI DIFFUSIONE COVID-19",
   "SARS-COV2 ANTI-SPREAD SAFETY PROTOCOL":"PROTOCOLLO DI SICUREZZA ANTI-DIFFUSIONE SARS-COV2",
   "UNIT REGIONAL CRISIS UNDER DECREE P.G.R.C. N. 51 OF 20.03.20":"UNITA; DI CRISI REGIONALE EX DECRETO P.G.R.C. N. 51 DEL 20.03.20",
   "- Annex sub 1 to the Ordinance no.52 of 26.05.20 -":"- Allegato sub 1 all Ordinanza n.52 del 26.05.20 -",
   "IN CONTINUITY WITH THE PROTOCOL SHARED BY THE SOCIAL PARTIES":"IN CONTINUITA CON IL PROTOCOLLO CONDIVISO DALLE PARTI SOCIALI",
   "APPROVED WITH D.P.C.M. OF 26 APRIL 2020 as well as with the general criteria of the documents produced by the Inail and the Higher Institute of Health": "APPROVATO CON D.P.C.M. DEL 26 APRILE 2020 nonch con i criteri generali dei documenti prodotti dall Inail e dall Istituto Superiore di Sanit",
   "CUSTOMERS ARE REQUIRED TO FOLLOW THE PROVISIONS CONTAINED IN THIS SECURITY PROTOCOL:":"I SIGG.RI CLIENTI SONO TENUTI AD ATTENERSI ALLE DISPOSIZIONI CONTENUTE NEL PRESENTE PROTOCOLLO DI SICUREZZA:",
   "- At the entrance to the spa park, under the umbrellas and near the cash desk, appropriate information signs are displayed. The use of the swimming pools and the beach, due to Covid-19, is subject to restrictions and will be different from previous years, in particular access to the “Hamam” Turkish bath, to the “Bolla di Giada” pools and to the “Black Hole”, for this we ask for your understanding.":"- All’ingresso del parco termale, sotto gli ombrelloni e nei pressi della cassa è esposta apposita cartellonistica informativa. La fruizione delle piscine e della spiaggia, a causa del Covid-19, è soggetta a restrizioni e risulterà diversa dagli anni precedenti, in particolare è inibito l’accesso al bagno turco “Hamam”, alle piscine “Bolla di Giada” e al “Buco Nero”, per questo chiediamo la vostra comprensione.",
   "- To avoid crowds, access to the spa park can be made by booking. The use of the mask for access and exit is mandatory; this obligation always applies except when you are under an umbrella or in the pool or in the sea. While waiting to go to the cash desk of the spa park and to leave the establishment, the distancing must be respected. Body temperature can always be detected, preventing access in the event of a temperature above 37.5 °. The mixed use of umbrellas is prohibited, with the exception of members of the same family unit, or for individuals who share the same housing unit, or with people who, according to the provisions in force, are not subject to interpersonal distancing. At the first access to the thermal park of subscribers and / or day customers, they will be accompanied to the umbrella assigned to them by an employee who will explain the rules to be followed. Swimming is not allowed inside the swimming pools (except for the Olympic swimming pool) so an area of ​​4 square meters will be calculated for each guest. Entrance to the pools will be regulated as follows:":"– Per evitare assembramenti l’accesso al parco termale potrà avvenire con prenotazione. L’uso della mascherina per l’accesso e l’uscita è obbligatorio; tale obbligo vige sempre ad eccezione di quando si è sotto l’ombrellone oppure si è in piscina o in mare. Nell’attesa di recarsi alla cassa del parco termale e di lasciare lo stabilimento bisognerà rispettare il distanziamento. Potrà essere sempre rilevata la temperatura corporea, impedendo l’accesso in caso di temperatura superiore a 37,5°. È vietato l’uso promiscuo degli ombrelloni, ad eccezione dei membri del medesimo nucleo familiare, o per soggetti che condividono la medesima unità abitativa, o con persone che in base alle disposizioni vigenti non siano soggette a distanziamento interpersonale. Al primo accesso al parco termale degli abbonati e/o dei clienti giornalieri, gli stessi saranno accompagnati all’ombrellone loro assegnato da un addetto che illustrerà le regole a cui attenersi. Non è consentita l’attività natatoria all’interno delle piscine (fatta eccezione per la Piscina Olimpionica) per cui per ogni ospite sarà calcolata una superficie pari a 4mq. di acqua. L’ingresso alle piscine sarà regolato come segue:",
   "- Nr 13 Jacuzzi Hydromassages (3.50 sqm) and Nr 6 Balze Hydromassage Pool (7 sqm): 1 person, except for those belonging to the same family or cohabiting, or who, according to the provisions in force, are not subject to distancing interpersonal.":"- Nr 13 Jacuzzi Idromassaggi (mq. 3,50) e Nr 6 Piscina Idromassaggio Balze (mq. 7): 1 persona, fatta eccezione per appartenenti allo stesso nucleo familiare o conviventi, o che in base alle disposizioni vigenti non siano soggetti al distanziamento interpersonale.",
   "- Nr 29 Circular Swimming Pool (28.50 sq m): 7 people.":"- Nr 29 Piscina Circolare (mq. 28,50): 7 persone.",
   "- Nr 26 Large Thermal Pool (340 square meters): 85 people.":"- Nr 26 Piscina Termale Grande (mq. 340): 85 persone.",
   "- Nr 22 Thermal Pool (51.50 square meters): 12 people.":"- Nr 22 Piscina Termale (mq. 51,50): 12 persone.",
   "- Nr 11 Olympic swimming pool (495 sq m): 70 people.":"- Nr 11 Piscina Olimpionica (mq. 495): 70 persone.",
   "- Nr 12 Arco swimming pool (34.10 sq ): 8 people.":"- Nr 12 Piscina dell’Arco (mq. 34.10): 8 persone.",
   "- Nr 7 Labyrinth swimming pool (2 pools 15 sq m + 15 sq m): 3 people for each pool - Nr 5 Maya swimming pool (18° - 8.50 sq m; 40° - 33.00 sq m): 18° - 2 people; 40th -8 people.":"- Nr 7 Piscina Labirinto (2 vasche 15 mq. + 15 mq.) : 3 persone per ogni vasca - Nr 5 Piscina Maya(18° -mq. 8,50; 40°-mq. 33,00):18°-2 persone; 40°-8 persone.",
   "- Nr 2 Templar Pool (110 sq m): 9 people (1 person per shower).":"- Nr 2 Piscina Templare (mq. 110): 9 persone ( 1 persona per doccia).",
   "- Nr 3 Nesti swimming pool (85 square meters): 21 people.":"- Nr 3 Piscina Nesti (mq. 85): 21 persone.",
   "- Nr 4 Anthrotherapy Cave (35 sq m): 8 people":"- Nr 4 Grotta Antroterapia (mq.35): 8 persone",
   " the numbers refer to the maps displayed inside the park.":"i numeri si riferiscono alle piantine esposte all’interno del parco.",
   "Regular application of the usual hygiene safety rules in swimming pool water is recommended: before diving, take a thorough shower all over the body. Gatherings are prohibited, all water sports must be carried out in compliance with interpersonal distancing.":"E’ raccomandata la regolare applicazione delle consuete norme di sicurezza igienica in acqua di piscina: prima di immergersi, provvedere ad un’accurata doccia su tutto il corpo. Sono vietati gli assembramenti, tutti gli sport acquatici dovranno essere svolti nel rispetto del distanziamento interpersonale.",
   " - The arrangement of the umbrellas is organized ensuring a minimum or greater surface area of ​​10 square meters per station, with a minimum spacing between the equipment of 1.5 meters compared to the equipment of the adjacent umbrella. The transit corridors are one-way, the stations are numbered as indicated by the signs and reservations are required for both seasonal and daily customers. At the time of booking or accessing the spa park, customers must communicate their data which will be recorded and stored for 14 days, as per the privacy policy set out in the management, in order to retrospectively trace any contacts as a result of infections. Parents, or those on their behalf, will supervise the rules of social distancing of children in all circumstances.":"– La disposizione degli ombrelloni è organizzata garantendo una superficie minima o superiore ai 10 mq a postazione, con un distanziamento minimo tra le attrezzature di 1,5 metri rispetto alle attrezzature dell’ombrellone contiguo. I corridoi di transito sono a senso unico, le postazioni sono numerate come da segnaletica e la prenotazione è obbligatoria sia per i clienti stagionali che per quelli giornalieri. Al momento della prenotazione o dell’accesso al parco termale i clienti dovranno comunicare i propri dati che saranno registrati e conservati per 14 giorni, come da informativa sulla privacy esposta in direzione, al fine di rintracciare retrospettivamente eventuali contatti a seguito di contagi. I genitori, o chi per essi, vigileranno sulle norme di distanziamento sociale dei bambini in tutte le circostanze.",
   " - The reservation of the umbrella place and the payment of the entrance to the park can be done with the APP to be downloaded on mobile phones, tablets, Ipads, computers, etc.":" - La prenotazione del posto ombrellone e il pagamento dell’ingresso al parco potranno essere fatti con l’APP da scaricare su cellulare, tablet, Ipad, computer ecc.",
   " - In case of rain or bad weather, customers are advised not to crowd towards the exit, but to wait under the umbrella for their evacuation turn which will be indicated by the staff of the thermal park. Please note that in the restaurant / bar areas access is allowed to a number of people equal to the seats and equipped with a mask.":" - In caso di pioggia o cattivo tempo si raccomanda la clientela di non affollarsi verso l’uscita, ma di aspettare sotto l’ombrellone il proprio turno di evacuazione che sarà indicato dal personale del parco termale. Si ricorda che nelle zone ristorazione/bar è consentito l’accesso ad un numero di persone pari ai posti a sedere e muniti di mascherina.",
   " - The mixed use of the changing rooms is prohibited, which can only be used after disinfection from the previous customer's exit. The mixed use of linen is also prohibited: the user must access the service equipped with everything needed; if he is out of stock, he can rent and / or buy towels and / or bathrobes from the cloakroom. The use of the towel on deckchairs, sun loungers and seats is mandatory.":" - E’ vietato l’uso promiscuo delle cabine spogliatoio, che potranno essere usate solo dopo la disinfezione dall’uscita del cliente precedente. E’, altresì, vietato l’uso promiscuo di biancheria: l’utente dovrà accedere al servizio munito di tutto l’occorrente; qualora ne fosse sfornito potrà noleggiare e/o acquistare teli e/o accappatoi al guardaroba. L’utilizzo del telo su sdraio, lettini e sedute è obbligatorio.",
   "In the locker room, clothing and personal items must be placed inside your bag; bags are available to contain your personal effects.":"Al guardaroba gli indumenti e gli oggetti personali dovranno essere riposti all’interno della propria borsa; sono disponibili sacchetti atti a contenere i propri effetti personali.",
   " - In the event that a guest, while staying inside the facility, exhibits fever or respiratory symptoms (dry cough, sore throat, breathing difficulties), he must communicate this to the staff without coming into direct contact. The Company will promptly inform the ASL Prevention Department, except for particularly critical situations in which the 118 intervention will be requested. While waiting for the medical advice, you will have to: equip the client, if not already in possession, of a surgical mask, avoid contact with other people, accompany him to an isolated environment or to the infirmary previously equipped with disinfectant / germicidal wipes for cleaning the surfaces and fabrics, disposable bag for biohazardous waste. The door of the room must be closed; the room must be adequately ventilated. Any delivery of food and drinks or other will be carried out by leaving what is necessary outside the door. Any urgent needs that involve the entry of a person into the same environment must be carried out by a doctor present or by a person in good health using the appropriate personal protective equipment (FFP2 or FFP3 mask, face protection and gloves, protective apron overalls disposable full-length long sleeves). The customer must remove any material used in isolation (paper handkerchiefs, etc.), closing everything in a double bag, which will be disinfected and disposed of together with any infected materials produced during the intervention of the healthcare staff. The latter will evaluate the case and together with the Company's staff will identify all the customer's contacts.":"– Nel caso in cui un ospite, durante la permanenza all’interno della struttura, manifesti febbre o sintomi respiratori (tosse secca, mal di gola, difficoltà respiratoria) lo deve comunicare al personale senza entrare in contatto diretto. L’Azienda provvederà tempestivamente ad informare il Dipartimento di prevenzione dell’ASL, fatte salve situazioni di particolare criticità in cui si richiederà l’intervento del 118. Nell’attesa del parere sanitario si dovrà: dotare il cliente, se non già in possesso, di mascherina chirurgica, evitare il contatto con altre persone, accompagnarlo in un ambiente isolato o in infermeria preventivamente attrezzata con disinfettante / salviette germicide per la pulizia delle superfici e dei tessuti, sacchetto monouso per rifiuti a rischio biologico. La porta del locale dovrà essere chiusa; il locale dovrà essere adeguatamente ventilato. L’eventuale consegna di cibo e bevande o altro sarà effettuata lasciando quanto necessario fuori la porta. Eventuali necessità improrogabili che comportino l’ingresso di una persona nel medesimo ambiente dovranno essere svolte da un medico presente oppure da persona in buono stato di salute utilizzando gli opportuni dispositivi di protezione individuale (mascherina FFP2 o FFP3 protezione facciale e guanti, grembiule protettivo tuta a maniche lunghe a tutta lunghezza usa e getta). Il cliente dovrà eliminare eventuale materiale usato in isolamento (fazzoletti di carta ecc.), chiudendo tutto in un doppio sacchetto, che verrà disinfettato e smaltito insieme ai materiali infetti eventualmente prodottisi durante l’intervento del personale sanitario. Quest’ultimo valuterà il caso e provvederà insieme al personale dell’Azienda alla identificazione di tutti i contatti del cliente.",
   " - All company premises and showers have been sanitized (nebulization of technically certified active ingredients) upon opening and this operation will be repeated based on the risk analysis, while cleaning (removal of visible dirt with water and detergents or enzymatic products) is carried out periodically during the day and when necessary, disinfection (a process capable of eliminating most of the pathogenic microorganisms with the use of specific certified germicidal products) will take place daily. Regular and frequent cleaning and disinfection of common areas such as changing rooms, cabins, showers and toilets is guaranteed. The equipment (deckchairs, chairs, beds, etc.) will be disinfected at each change of person and at the end of each day. Particular attention is paid to the disinfection of surfaces that are touched most frequently such as, for example, handrails, handles, switches.":"– Tutti i locali dell’azienda e le docce sono stati sanificati (nebulizzazione dei principi attivi tecnicamente certificati) all’apertura e tale operazione sarà ripetuta in base all’analisi del rischio, mentre la pulizia (rimozione dello sporco visibile con acqua e detergenti o prodotti enzimatici) viene effettuata periodicamente durante la giornata e quando se ne presenta necessità, la disinfezione (procedimento in grado di eliminare la maggior parte dei microrganismi patogeni con impiego di specifici prodotti ad azione germicida certificati) avrà cadenza giornaliera. E’ garantita regolare e frequente pulizia e disinfezione delle aree comuni quali spogliatoi, cabine, docce e servizi igienici. Le attrezzature (sdraio, sedie, lettini ecc.) saranno disinfettate ad ogni cambio persona e alla fine di ogni giornata. Particolare attenzione è posta alla disinfezione delle superfici che vengono toccate con maggiore frequenza quali, ad esempio, corrimano, maniglie, interruttori.",
   "In the locker room there are disposable disinfectant / germicidal wipes for cleaning surfaces which, if used, will be disposed of in the appropriate waste bins.":"Al guardaroba sono presenti disinfettante/salviette germicide monouso per la pulizia delle superfici che, se utilizzati, saranno smaltiti negli appositi cestini portarifiuti.",
   "To access the toilets, use the mask.":"Per l’accesso ai servizi igienici usare la mascherina.",
  " - Customers with feverish symptoms, those who have had contact with people with Covid - 19 in the previous 14 days and those placed in quarantine, are prohibited from entering":"– Ai clienti con sintomi febbrili, a quelli che hanno avuto contatti con persone con Covid – 19 nei 14 giorni precedenti e quelle poste in quarantena, è fatto divieto di recarsi nei locali dell’Azienda;",
   " - The behavioral precautions to be followed in order to reduce the infection are those dictated by WHO on measures of social distancing, hand cleaning and respiratory hygiene, summarized as follows:":"– Le precauzioni comportamentali da seguire al fine di ridurre il contagio sono quelle dettate dall’OMS sulle misure di distanziamento sociale, pulizia delle mani e igiene respiratoria così riassunte:",
   "Ensure proper hand hygiene by washing them frequently with hot running water and disinfectant detergents for at least one minute, alternatively disinfectant gel dispensers are installed.":"Garantire una corretta igiene delle mani mediante lavaggio frequente delle stesse con acqua corrente calda e detergenti disinfettante per almeno un minuto, in alternativa sono istallati dispenser di gel disinfettante.",
   "Social distancing of at least 1 meter and mandatory use of masks. In the impossibility of respecting distances and when using common spaces; the masks should always be worn after disinfecting the hands and taking care not to compromise their effectiveness by contaminating them involuntarily.":"Distanziamento sociale di almeno 1 mt e uso obbligatorio delle mascherine. Nella impossibilità di rispettare le distanze e quando si usano spazi comuni; le mascherine andranno sempre indossate dopo aver disinfettate le mani e avendo cura di non compromettere la loro efficacia contaminandole involontariamente.",
   "The masks must be disposed of in the appropriate containers indicated by signs.":"Le mascherine dovranno essere smaltite negli appositi contenitori segnalati da cartelli.",
   " - The service manager of the Covid 19 Anti-diffusion plan of the Negombo park: is Mr. MARCO CASTAGNA.":"– Il responsabile del servizio del piano Anti diffusione Covid 19 del parco Negombo: è il Signor MARCO CASTAGNA.",
   "The service operators of the Covid 19 Anti diffusion plan for the sector: ": "Gli operatori del servizio del piano Anti diffusione Covid 19 per il settore: ",
   ", for the swimming pools Mr. ":", per le Piscine è il Signor ",
   "Mrs.":"la Sig.ra",
   ", for the Negombo Beach Mr. ":", per la Spiaggia Negombo il Signor ",
   "for the locker room, the Lady":"per il guardaroba la Signora ",
   ", for the offices Mrs.":", per gli uffici la Sig.ra ",
   "VADEMECUM SANITARY HYGIENIC MEASURES":"VADEMECUM MISURE IGIENICO SANITARIE",
   "Wash your hands often":"Lavarsi spesso le mani",
   "Avoid contact with people suffering from respiratory infections":"Evitare il contatto con persone che soffrono di infezioni respiratorie",
   "Avoid hugs and handshakes":"Evitare abbracci e strette di mano",
   "Maintain a distance of at least 1 meter":"Mantenere la distanza di almeno 1 mt",
   "Sneezing, coughing into a handkerchief or in the crook of the arm and avoiding contact with respiratory secretions":"Starnutire, tossire in un fazzoletto o nell’incavo del braccio ed evitare il contatto con le secrezioni respiratorie",
   "Avoid mixed use of bottles and glasses":"Evitare l’uso promiscuo di bottiglie e bicchieri",
   "Do not touch your eyes, nose and mouth with your hands":"Non toccarsi occhi, naso e bocca con le mani",
   "Avoid gatherings":"Evitare assembramenti",
   "An extract of these regulations are placed under each umbrella to remember the guidelines.":"Un estratto del presente regolamento posizionato sotto ogni ombrellone per ricordare le linee guida.",
   "Privacy Policy":"Politica sulla riservatezza",
   "Italian":"Italiano",
   "English":"Inglese"


}
